{
	"AddGearTan_tacteccarrier": {
        "Name": "5.11 Tactec plate carrier (tan)",
		"ShortName": "Tactec ",
		"Description": "Plate carrier with armor plates made of polyethylene (class 5) and a set of pouches for work with assault rifles.",
		"RigLayoutName": "Tactec "
    },
	"AddGearTan_anaalpha": {
        "Name": "ANA Tactical Alpha chest rig (tan)",
		"ShortName": "Alpha",
		"Description": "High-quality \"Alpha\" chest rig. Fully meets the military standards for reliability and functionality. The combination of integrated pouches and MOLLE straps provides the means of carrying a large number of necessary equipment. The vest is designed as a classic chest rig. In this type of vests all the gear is located in the front and side parts, while back part is comprised of adjustment belts and straps.",
		"RigLayoutName": "Usec 2"
    },
	"AddGearTan_anam1": {
        "Name": "ANA Tactical M1 armored rig (tan)",
		"ShortName": "M1",
		"Description": "Tactical rig with additional 4-class armor plates. The vest is created with the use of the best experience of Russian special forces operators. The versatility of the system makes it possible to use this vest both when carrying out city tasks and when performing tasks on rough terrain. Equipped with additional pouches.",
		"RigLayoutName": "ana m1"
    },
	"AddGearTan_anam2": {
        "Name": "ANA Tactical M2 armored rig (tan)",
		"ShortName": "M2",
		"Description": "Tactical rig with additional 4-class armor plates. The vest is created with the use of the best experience of Russian special forces operators. The versatility of the system makes it possible to use this vest both when carrying out city tasks and when performing tasks on rough terrain. Equipped with additional pouches for 8 magazines.",
		"RigLayoutName": "ana m2"
    },
	"AddGearTan_arscpc": {
        "Name": "Ars Arma CPC MOD.2 plate carrier (tan)",
		"ShortName": "AACPC",
		"Description": "The second generation of modification of the CPC body armor designed by Crye Precision and adapted by Ars Arms for use by special forces of the Russian Federation. This modular body armor is based on a polymer corset that fits the body, which avoids the backlash of the body arm during active movement and also contributes to a evener distribution of weight. Made in the assault configuration of pouches and armor elements.",
		"RigLayoutName": "AACPC"
    },
	"AddGearTan_mppv": {
        "Name": "Velocity Systems Multi-Purpose Patrol Vest (tan)",
		"ShortName": "MPPV",
		"Description": "Multi-Purpose Patrol Vest is designed for those patrolling situations where armor is not needed. Light rig with a lot of pouches.",
		"RigLayoutName": "mppv"
    },
	"AddGearTan_cryeavs": {
        "Name": "Crye Precision AVS plate carrier (tan)",
		"ShortName": "AVS",
		"Description": "Crye Precision AVS rig equipped with light armored plates from combined materials. One of the most comfortable to wear plate-carrier."
    },
	"AddGearTan_blackrock": {
        "Name": "BlackRock chest rig (tan)",
		"ShortName": "BlackRock",
		"Description": "Artisan custom-made chest rig for wearing on top of armor in urban operations. Sturdy and versatile, it features both MOLLE and ALICE attachment systems."
    },
	"AddGearTan_d3crx": {
        "Name": "Haley Strategic D3CRX Chest Harness (tan)",
		"ShortName": "D3CRX",
		"Description": "The Haley Strategic D3CRX Combat chest rig is one of the most respected PMC rig systems. Ease and comfort of use are supported by the presence of the optimal number of pouches.",
		"RigLayoutName": "D3CRX"
    },
	"AddGearTan_lbt1961a": {
        "Name": "LBT-1961A Load Bearing Chest Vest (tan)",
		"ShortName": "LBT-1961A",
		"Description": "Tactical bearing system designed to carry magazines, grenades and special equipment, while using low-profile body armor.",
		"RigLayoutName": "LBT-1961A"
    },
	"AddGearTan_thunderbolt": {
        "Name": "Direct Action Thunderbolt compact chest rig (tan)",
		"ShortName": "Thunderbolt",
		"Description": "Direct Action fixed chest rig, containing all the basic pouches you need.",
		"RigLayoutName": "thunderbolt"
    },
	"AddGearTan_tv109": {
        "Name": "Wartech gear rig tan (TV-109, TV-106)",
		"ShortName": "WTRig",
		"Description": "The heavy suspension system TV-109 is designed for attaching to the belt TV-106, or similar, in order to relieve some weight on the shoulders. The shoulders are reinforced with foam and have MOLLE straps, for transferring the belt complete with this system into a full-featured ALICE system.",
		"RigLayoutName": "Wartech Rig"
    }
}